<template>
  <div class="content"> 	
  	<div>
  		<em></em>
  		<h3>银行资金存管</h3>
  		<p>用户的账户资金有浙商银行存管，保障资金流转清晰，合法，可查。投融家不经手投资人的资金，用户资金流转均在浙商银行提供的账户体系内完成，风险防范更有效。</p>
  	</div>
  	<div>
  		<em></em>
  		<h3>主板上市公司背景</h3>
  		<p>杭州投融普华互联网服务有限公司具备香港主板上市企业背景，隶属于投融长富金融服务集团互金业务板块，为集团旗下全资子公司。</p>
  	</div>
  	<div>
  		<em></em>
  		<h3>履约保险项目</h3>
  		<p>消费金融及供应链金融部分产品保险公司全面担保，再不用担心逾期。</p>
  	</div>
  	<div>
  		<em></em>
  		<h3>中国人保财险全额承包</h3>
  		<p>用户的账户资金由保险公司全额承包。</p>
  	</div>
  	<div>
  		<em></em>
  		<h3>风险拨备金垫付</h3>
  		<p>项目到期出现风险由平台计提的风险拨备金垫付，用户多一重保障。</p>
  	</div>
  	<div>
  		<em></em>
  		<h3>资产质押</h3>
  		<p>铂系项目建立前需借款人将持有的合法资产进行质押登记，保障投资者的利益不受损失。</p>
  	</div>
  </div>

</template>
<script src="./script.js"></script>
<style scoped lang="scss" src="./style.scss"></style>